[
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "calendar",
  "heading-level-indent",
  "obsidian-paste-to-current-indentation",
  "obsidian-style-settings",
  "css-editor",
  "css-snippets",
  "table-editor-obsidian",
  "tabs",
  "vertical-tabs",
  "remove-newlines",
  "swiss-army-knife",
  "obsidian-git",
  "remotely-save"
]